{
    "Start": "Bắt đầu",
    "a trial session": "phiên bản dùng thử",
    "to get an overview": "để có cái nhìn tổng quan",
    "Home": "Trang chủ",
    "Services": "Dịch vụ",
    "Solutions": "Giải pháp",
    "About Us": "Về chúng tôi",
    "Blog": "Bài viết",
    "Register Trial": "Đăng ký dùng thử",
    "Register Consultation": "Đăng ký tư vấn",
    "Document": "Tài liệu",
    "Unlocking your business with <br> management solutions": "Hãy quản trị doanh nghiệp của bạn <br> hiệu quả hơn",
    "Business Process Solution": "Dịch Vụ Giải Pháp Doanh Nghiệp",
    "Business process solution": "Dịch vụ giải pháp doanh nghiệp",
    "Grant Thornton can help you in increasing the company's time flexibility and direct quality control. We can help increasing the speed of...": "Grant Thornton có thể giúp bạn tăng tính linh hoạt về thời gian của công ty và kiểm soát chất lượng trực tiếp. Chúng tôi có thể giúp tăng tốc độ của...",
    "Technology Solutions Consulting": "Tư Vấn Giải Pháp Công Nghệ",
    "Technology solutions consulting": "Tư vấn giải pháp công nghệ",
    "Our team of professionals and industry experts look forward to provide practical consultancies and end-to-end technology solutions to the clients.": "Đội ngũ chuyên gia và chuyên gia ngành của chúng tôi mong đợi cung cấp các dịch vụ tư vấn thực tế và giải pháp công nghệ toàn diện cho khách hàng.",
    "Advisory Services": "Dịch Vụ Tư Vấn",
    "Advisory services": "Dịch vụ tư vấn",
    "If you are seeking to acquire or merge, divest or dispose, restructure or raise capital, equitise or list, or you are looking at identifying and mitigating...": "Nếu bạn đang tìm cách mua lại hoặc sáp nhập, thoái vốn hoặc thanh lý, tái cấu trúc hoặc huy động vốn, cổ phần hóa hoặc niêm yết, hoặc bạn đang tìm cách xác định và giảm thiểu...",
    "Tax Services": "Dịch Vụ Thuế",
    "Tax services": "Dịch vụ thuế",
    "Our tax professionals are dedicated to creating distinctive, and often innovative, tax solutions. Our approach starts by developing an in-depth understanding...": "Các chuyên gia thuế của chúng tôi tận tâm tạo ra các giải pháp thuế đặc biệt và thường mang tính sáng tạo. Cách tiếp cận của chúng tôi bắt đầu bằng việc phát triển sự hiểu biết sâu sắc...",
    "Audit and Assurance": "Kiểm Toán",
    "Audit and assurance": "Kiểm toán",
    "Grant Thornton's audit services focus on client service quality and building long-lasting relationships. We pride ourselves on having a Partner-led service for...": "Dịch vụ kiểm toán của Grant Thornton tập trung vào chất lượng dịch vụ khách hàng và xây dựng mối quan hệ lâu dài. Chúng tôi tự hào có dịch vụ do Đối tác dẫn đầu cho...",
    "Korean Desk": "Hỗ trợ khách hàng Hàn Quốc",
    "Japanese Desk": "Hỗ trợ khách hàng Nhật Bản",
    "Grant Thornton is one of leading service providers in international incorporations in Vietnam with experience in helping our clients navigate jurisdictions...": "Grant Thornton là một trong những nhà cung cấp dịch vụ hàng đầu về thành lập công ty quốc tế tại Việt Nam với kinh nghiệm giúp khách hàng tìm hiểu các khu vực pháp lý...",
    "Trusted by Global Companies": "Được các công ty toàn cầu tin dùng",
    "Collaborating with Global Technology Partners": "Hợp tác với các công ty công nghệ toàn cầu",
    "Contact": "Liên hệ",
    "Learn More": "Tìm hiểu thêm",
    "Enterprise Resource Planning": "Hoạch định Nguồn Lực Doanh Nghiệp",
    "Dashboard Reporting": "Báo Cáo Quản Trị Doanh Nghiệp Thông Minh",
    "Dashboard BI reporting": "Báo Cáo Quản Trị Doanh Nghiệp Thông Minh",
    "Business Process Solutions": "Giải Pháp Quy Trình Doanh Nghiệp",
    "Best Pricing": "Giá Tốt Nhất",
    "Basic": "Cơ bản",
    "Professional": "Chuyên nghiệp",
    "Premium": "Cao cấp",
    "Dashboard BI Report works for businesses of all sizes, for the lowest price.": "Bảng điều khiển & Báo cáo BI phù hợp với các doanh nghiệp ở mọi quy mô với mức giá thấp nhất.",
    "Discover how we can facilitate your digital transformation.": "Khám phá cách chúng tôi có thể hỗ trợ quá trình chuyển đổi số cho doanh nghiệp của bạn.",
    "Get Started": "Bắt đầu khám phá",
    "Strategic Partnership": "Đối tác chiến lược",
    "Explore our services": "Dịch vụ",
    "Whether you're interested in our services or you want to find one of our experts in your local area, we'll put you in touch with the right team.": "Hãy để chúng tôi hỗ trợ bạn kết nối với chuyên gia gần nhất cùng các dịch vụ liên quan của Grant Thornton.",
    "Want your business to thrive in Industry 4.0?": "Bạn mong muốn doanh nghiệp bứt phá trong kỷ nguyên 4.0?",
    "Projects": "Dự án",
    "Countries": "Quốc gia",
    "Experts": "Chuyên gia",
    "Content": "Nội dung",
    "No results found": "Không tìm thấy kết quả",
    "Search": "Tìm kiếm",
    "Showing": "Hiển thị",
    "of": "của",
    "results": "kết quả",
    "Read More": "Đọc thêm",
    "Show More": "Hiển thị thêm",
    "to": "đến",
    "A collection of articles written by the TSC team.": "Bài viết được viết bởi đội ngũ TSC.",
    "More from this author": "Xem thêm từ tác giả này",
    "Categories": "Danh mục",
    "Operated by": "Vận hành bởi",
    "All rights reserved": "Bản quyền đã được đăng ký",
    "Terms of Use": "Điều khoản sử dụng",
    "Cookie Policy": "Chính sách cookie",
    "Sitemap": "Sơ đồ trang",
    "Contact Us": "Liên hệ",
    "Connect with us": "Kết nối với chúng tôi",
    "Fully Dashboard and Reporting": "Bảng điều khiển và báo cáo đầy đủ",
    "Connect with more information system": "Kết nối với hệ thống thông khác",
    "Customizations": "Tùy chỉnh",
    "Best Offer Additional Services": "Dịch vụ bổ sung tốt nhất",
    "month": "tháng",
    "Choose Plan": "Chọn Gói",
    "You can try for free before you commit. Contact us to get a demo.": "Bạn có thể dùng thử miễn phí trước khi đăng ký. Liên hệ với chúng tôi để nhận bản demo.",
    "Are You Ready to Boost Your Business Performance?": "Bạn Đã Sẵn Sàng Để Nâng Cao Hiệu Suất Kinh Doanh Của Doanh Nghiệp?",
    "A comprehensive solution for effective management of finance, sales, and production operations.": "Giải pháp toàn diện giúp quản lý tài chính, bán hàng và hoạt động sản xuất hiệu quả hơn.",
    "Integrate and automate business processes to streamline operations, enhance efficiency, and support sustainable growth.": "Tích hợp và tự động hóa các quy trình giúp doanh nghiệp vận hành hiệu quả.",
    "Streamline manufacturing processes and project management to increase productivity and reduce costs.": "Tối ưu hóa quy trình sản xuất và quản lý dự án để gia tăng hiệu quả và giảm chi phí.",
    "Our Service For Your Business": "Dịch Vụ Dành Cho Doanh Nghiệp Của Bạn",
    "We provide comprehensive ERP solutions, dashboard reporting and specialized business solutions to support businesses in efficient management and sustainable development": "Chúng tôi cung cấp các giải pháp ERP toàn diện, báo cáo bảng điều khiển và các giải pháp kinh doanh chuyên biệt để hỗ trợ doanh nghiệp quản lý hiệu quả và phát triển bền vững",
    "Our Featured Solutions": "Giải Pháp Nổi Bật Của Chúng Tôi",
    "Discover our key solutions that streamline processes, boost efficiency, and drive growth.": "Khám phá các giải pháp chính của chúng tôi giúp tối ưu hóa quy trình, nâng cao hiệu quả và thúc đẩy sự phát triển.",
    "Business Intelligence": "Kinh Doanh Thông Minh",
    "Travel & Expense Management": "Quản Lý Chi Phí & Công Tác",
    "Thank you for contacting us": "Cảm ơn bạn đã liên hệ với chúng tôi",
    "Thank you": "Cảm ơn anh/chị",
    "for contacting us": "đã liên hệ với chúng tôi",
    "We will reach to you as soon as possible": "Chúng tôi sẽ liên hệ lại sớm nhất có thể",
    "Your information is fully secured by us. If you have any question,": "Thông tin của bạn sẽ được được bảo mật. Nếu có bất kỳ câu hỏi nào, vui lòng",
    "Your information has been sent successfully.": "Thông tin của bạn đã được gửi thành công",
    "An error occurred, please try again later": "Có lỗi xảy ra, vui lòng thử lại sau",
    "Get In Touch With Us": "Liên Hệ Với Chúng Tôi",
    "Required field": "Trường bắt buộc",
    "Full name": "Họ và tên",
    "Hotline": "Số điện thoại",
    "Phone Number": "Số Điện Thoại",
    "Phone number": "Số điện thoại",
    "Company name": "Tên công ty",
    "Select solution": "Chọn giải pháp",
    "Message": "Lời nhắn",
    "Policy": "Chính sách",
    "Your information will not be shared": "Thông tin của bạn sẽ không được chia sẻ",
    "Information is used for product contact purposes": "Thông tin được sử dụng cho mục đích liên hệ cho sản phẩm.",
    "Please do not send multiple requests, the system will block if spam messages are detected": "Vui lòng không gửi nhiều yêu cầu, hệ thống sẽ chặn nếu phát hiện hành vi spam tin nhắn",
    "Submit": "Gửi",
    "Back to form": "Trở lại",
    "Please enter your full name": "Vui lòng nhập họ và tên",
    "Please enter your email": "Vui lòng nhập đia chỉ email",
    "Email is not in correct format": "Địa chỉ email không đúng, vui lòng kiểm tra lại",
    "Please choose a solution": "Vui lòng chọn giải pháp cần tìm hiểu",
    "Email, call or complete the form to get how we can solve your business problem": "Gửi email, gọi điện hoặc điền vào biểu mẫu để biết cách chúng tôi có thể giải quyết vấn đề kinh doanh của bạn",
    "Office Address": "Địa Chỉ Văn Phòng",
    "<b>HCMC</b>: 14th Floor, Pearl Plaza Building, 561A Dien Bien Phu Street, Ward 25, Binh Thanh District, HCMC": "<b>TP.HCM</b>: Tầng 14, toà nhà Pearl Plaza, 561A đường Điện Biên Phủ, phường 25, quận Bình Thạnh, TP.HCM",
    "<b>HN</b>: 18th Floor, Hoa Binh International Office Building, 106 Hoang Quoc Viet Street, Nghia Do Ward, Cau Giay District, Hanoi": "<b>Hà Nội</b>: Tầng 18, Tháp Quốc tế Hòa Bình, 106 Hoàng Quốc Việt, phường Nghĩa Đô, quận Cầu Giấy, TP.Hà Nội",
    "Feel free to send a message, just fill the form below and we will reply shortly": "Hãy thoải mái gửi tin nhắn, chỉ cần điền vào mẫu dưới đây và chúng tôi sẽ trả lời sớm nhất",
    "By contacting us, you agree to our": "Với việc liên hệ với chúng tôi, bạn đồng ý với",
    "Terms of Service": "Điều khoản dịch vụ",
    "and": "và",
    "Privacy Policy": "Chính sách bảo mật",
    "We have received your request – Thank you for reaching out!": "Chúng tôi đã nhận được yêu cầu của bạn – Cảm ơn vì đã liên hệ!",
    "You have exceeded the maximum number of requests. Please try again in :minutes minutes": "Bạn đã vượt quá số lượng yêu cầu tối đa. Vui lòng thử lại sau :minutes phút",
    "Get to know Grant Thornton Vietnam": "Tìm hiểu về Grant Thornton Việt Nam",
    "Grant Thornton Vietnam": "Grant Thornton Việt Nam",
    "was established in 1993 and became a 100% foreign-owned enterprise in 1997, with a branch in Ho Chi Minh City": "được thành lập năm 1993 và trở thành doanh nghiệp 100% vốn nước ngoài vào năm 1997, có chi nhánh tại Thành phố Hồ Chí Minh",
    "In 1998": "Năm 1998",
    "we officially became a full member of Grant Thornton International. The firm's name was changed to Grant Thornton (Vietnam) Limited in 1999": "chúng tôi chính thức trở thành thành viên đầy đủ của Grant Thornton International. Tên công ty đã được đổi thành Grant Thornton (Vietnam) Limited vào năm 1999",
    "In 2014": "Năm 2014",
    "Grant Thornton Vietnam merged with Nexia ACPA, creating a professional team of 14 partners and over 220 staff in Hanoi and Ho Chi Minh City": "Grant Thornton Việt Nam đã hợp nhất với Nexia ACPA, tạo nên một đội ngũ chuyên nghiệp gồm 14 đối tác và hơn 220 nhân viên tại Hà Nội và Thành phố Hồ Chí Minh.",
    "In 2018": "Năm 2018",
    "we are very excited to celebrate our 25 years anniversary in Vietnam": "chúng tôi rất vui mừng kỷ niệm 25 năm thành lập tại Việt Nam",
    "In 2019": "Năm 2019",
    "management board welcomed a female Partner; this aligned with the Grant Thornton global strategy in diversity in leadership": "ban lãnh đạo đã chào đón một đối tác nữ, điều này phù hợp với chiến lược toàn cầu của Grant Thornton về sự đa dạng trong vai trò lãnh đạo",
    "Home page": "Trang chủ",
    "Company information": "Thông tin công ty",
    "Career": "Tuyển dụng",
    "ERP solutions for small and medium-sized businesses": "Giải pháp ERP hướng đến sự phát triển của doanh nghiệp vừa và nhỏ",
    "Use the way +75,000 businesses around the world are using": "Hãy dùng cách +75.000 doanh nghiệp trên thế giới đang sử dụng",
    "The world's most popular <br> management platform": "Nền tảng quản trị <br> phổ biến nhất toàn cầu",
    "<b>SAP Business One</b> – comprehensive business management ERP solution for small and medium-sized businesses": "<b>SAP Business One</b> – giải pháp ERP quản lý doanh nghiệp toàn diện dành cho các doanh nghiệp vừa và nhỏ",
    "Integrate and automate processes from finance to inventory management": "Tích hợp và tự động hóa quy trình từ tài chính đến quản lý kho",
    "User-friendly and customizable interface for quick performance monitoring": "Giao diện thân thiện và dễ tùy chỉnh giúp theo dõi hiệu suất nhanh chóng",
    "Save time and money, while gaining insight into your business operations": "Tiết kiệm thời gian và chi phí, đồng thời có cái nhìn sâu sắc về hoạt động kinh doanh",
    "Easy system expansion for specific businesses": "Mở rộng hệ thống dễ dàng cho các doanh nghiệp đặc thù",
    "Business using": "Doanh nghiệp đang sử dụng",
    "Over 500 integrated multi-industry solutions": "Hơn 500 giải pháp tích hợp đa ngành nghề",
    "SAP's most popular ERP solution": "Giải pháp ERP phổ biến nhất của SAP",
    "Present in over 160 countries & territories": "Có mặt hơn 160 quốc gia & vùng lãnh thổ",
    "Access from Any Device": "Truy cập mọi thiết bị",
    "Whether using a laptop, mobile phone, or tablet, you can easily access the system from any location without worrying about data loss when switching between different devices": "Bất kể bạn đang sử dụng laptop, điện thoại di động hay máy tính bảng,... bạn vẫn có thể truy cập vào hệ thống một cách dễ dàng tại bất kỳ địa điểm nào mà không cần phải lo lắng về việc mất dữ liệu khi chuyển đổi giữa các thiết bị khác nhau",
    "Ease of Use": "Dễ dàng sử dụng",
    "Standardize and automate the entire business process following SAP Best Practices on a single unified platform": "Chuẩn hóa và tự động hóa toàn bộ quy trình doanh nghiệp theo tiêu chuẩn tốt nhất của SAP (SAP Best Practice) trên một nền tảng duy nhất",
    "Visual and Dynamic Analytical Reports": "Báo cáo phân tích theo biểu đồ trực quan, sinh động",
    "Built-in reporting and data analysis tools based on the SAP HANA platform. Real-time report retrieval, supporting businesses in making instant decisions to gain a competitive edge in the market": "Tích hợp sẵn công cụ báo cáo và phân tích dữ liệu trên nền tảng SAP HANA. Truy xuất báo cáo theo thời gian thực, hỗ trợ doanh nghiệp ra quyết định tức thời nhằm tạo ưu thế trên thị trường so với đối thủ cạnh tranh",
    "Features on SAP Business One": "Tính năng trên SAP Business One",
    "Financial accounting management": "Quản lý tài chính kế toán",
    "The financial accounting process in SAP Business One starts with automatic transaction recording, minimizing errors. The general ledger management system helps track accounts and financial reports in real time. Functions such as budget management and cost analysis support smart decision making. Finally, detailed reports provide an overview of the financial situation": "Quy trình tài chính kế toán trên SAP Business One bắt đầu bằng việc ghi nhận giao dịch tự động, giảm thiểu sai sót. Hệ thống quản lý sổ cái giúp theo dõi tài khoản và báo cáo tài chính theo thời gian thực. Các chức năng như quản lý ngân sách và phân tích chi phí hỗ trợ ra quyết định thông minh. Cuối cùng, báo cáo chi tiết cung cấp cái nhìn tổng quan về tình hình tài chính",
    "Purchasing process": "Quy trình mua hàng",
    "SAP Business One helps you manage your purchasing and supplier needs efficiently. The system automates receiving and quality control processes, ensuring everything runs smoothly. Next, invoices are recorded and reconciled for better cost control. Finally, detailed reports provide an overview of your business's purchasing and inventory performance": "SAP Business One giúp bạn quản lý nhu cầu mua hàng và nhà cung cấp một cách hiệu quả. Hệ thống tự động hóa quy trình nhận hàng và kiểm tra chất lượng, đảm bảo mọi thứ diễn ra trơn tru. Tiếp theo, hóa đơn được ghi nhận và đối chiếu để kiểm soát chi phí tốt hơn. Cuối cùng, các báo cáo chi tiết mang đến cái nhìn tổng quan về hiệu suất mua sắm và tồn kho của doanh nghiệp",
    "Sales management": "Quản lý bán hàng",
    "Starting with order creation, the system helps you track customer demand and manage inventory more efficiently, automate order processing and track delivery status, ensuring every order is fulfilled quickly. Invoices are then issued and recorded to control revenue. Finally, detailed reports provide insight into sales performance and customer behavior": "Bắt đầu bằng việc tạo đơn hàng, hệ thống sẽ giúp bạn theo dõi nhu cầu khách hàng và quản lý tồn kho hiệu quả hơn, tự động hóa việc xử lý đơn hàng và theo dõi trạng thái giao hàng, đảm bảo mọi đơn hàng được thực hiện nhanh chóng. Sau đó, hóa đơn được phát hành và ghi nhận để kiểm soát doanh thu. Cuối cùng, các báo cáo chi tiết cung cấp cái nhìn sâu sắc về hiệu suất bán hàng và hành vi khách hàng",
    "Inventory management": "Quản trị tồn kho",
    "Starting with the recording of incoming and outgoing goods, the system ensures that information is always accurate. Automatic real-time inventory updates help reduce errors, while inventory alerts help maintain optimal stock levels. Detailed reports provide an overview of the inventory situation, helping you make quick and accurate decisions": "Bắt đầu bằng việc ghi nhận hàng hóa nhập và xuất, hệ thống đảm bảo thông tin luôn chính xác. Tính năng tự động cập nhật tồn kho theo thời gian thực giúp giảm thiểu sai sót, trong khi cảnh báo tồn kho hỗ trợ duy trì mức hàng tối ưu. Các báo cáo chi tiết mang lại cái nhìn tổng quan về tình hình kho, giúp bạn ra quyết định nhanh chóng và chính xác",
    "Production operations": "Vận hành sản xuất",
    "Starting with production planning in SAP Business One, the system automatically allocates resources and manpower, ensuring maximum efficiency. Continuous monitoring of production progress helps to promptly detect problems. Detailed analysis reports provide insight into production performance and process optimization capabilities": "Bắt đầu từ việc lập kế hoạch sản xuất trên SAP Business One, hệ thống tự động phân bổ tài nguyên và nhân lực, đảm bảo hiệu suất tối đa. Quá trình theo dõi tiến độ sản xuất diễn ra liên tục, giúp phát hiện kịp thời các vấn đề phát sinh. Báo cáo phân tích chi tiết cung cấp cái nhìn sâu sắc về hiệu suất sản xuất và khả năng tối ưu hóa quy trình",
    "MRP planning": "Lập kế hoạch MRP",
    "Our solution brings many benefits to businesses, including optimized production processes, efficient inventory management, and flexible MRP planning. The system also provides detailed reporting, supports quick decision making, and ensures product quality": "Giải pháp của chúng tôi mang lại nhiều lợi ích cho doanh nghiệp, bao gồm tối ưu hóa quy trình sản xuất, quản lý tồn kho hiệu quả, và lập kế hoạch MRP linh hoạt. Hệ thống cũng cung cấp báo cáo chi tiết, hỗ trợ ra quyết định nhanh chóng và đảm bảo chất lượng sản phẩm",
    "User interface": "Giao diện sử dụng",
    "Diverse application ecosystem": "Hệ sinh thái ứng dụng đa dạng",
    "The diverse SAP application ecosystem provides comprehensive solutions for businesses, supporting everything from financial management, manufacturing, to sales and customer service":"Hệ sinh thái ứng dụng SAP đa dạng cung cấp giải pháp toàn diện cho doanh nghiệp, hỗ trợ từ quản lý tài chính, sản xuất, đến bán hàng và dịch vụ khách hàng",
    "The flexibility and integration capabilities of the system allow businesses to adapt quickly to changing markets. As a result, businesses not only operate efficiently but also develop sustainably in the future":"Tính linh hoạt và khả năng tích hợp của hệ thống cho phép doanh nghiệp thích ứng nhanh chóng với thị trường thay đổi. Nhờ đó, doanh nghiệp không chỉ vận hành hiệu quả mà còn phát triển bền vững trong tương lai",
    "Project implementation roadmap": "Lộ trình triển khai dự án",
    "The <b>\"SAP Activate\"</b> deployment method provides a flexible, step-by-step approach to ensure an efficient and successful deployment": "Phương pháp triển khai <b>\"SAP Activate\"</b> giúp tiếp cận linh hoạt theo từng bước nằm đảm bảo quá trình triển khai hiệu quả và thành công",
    "Prepare for the project": "Chuẩn bị cho dự án",
    "Conduct surveys of the needs of each category in each department":"Thực hiện khảo sát nhu cầu từng hạng mục ở từng phòng ban",
    "Process documentation":"Tài liệu quy trình",
    "Establish goals and evaluate project feasibility":"Xây dựng mục tiêu và đánh giá tính khả thi của hạng mục",
    "Project realization":"Hiện thực hóa dự án",
    "Implement and complete goals according to priority":"Triển khai và hoàn thành các mục tiêu theo độ ưu tiên",
    "Operational support":"Hỗ trợ vận hành",
    "Put the project into operation and hand over to customers": "Đưa dự án vào vận hành và bàn giao cho khách hàng",
    "Best product on the market": "Đề xuất tốt nhất trên thị trường",
    "Price List":"Bảng Giá",
    "Let us help you access SAP solutions more easily":"Hãy để chúng tôi hỗ trợ bạn tiếp cận các giải pháp của SAP dễ dàng hơn",
    "Per month": "Mỗi tháng",
    "Yearly": "Hằng năm",
    "Personal": "Cá nhân",
    "Business":"Doanh nghiệp",
    "Accounting and Financials": "Kế toán & Tài chính",
    "Purchasing and Operations": "Mua hàng & Hoạt động",
    "Sales and Services": "Bán hàng & Dịch vụ",
    "Inventory and Distribution": "Tồn kho & Phân phối",
    "Production and MRP": "Sản xuất & MRP",
    "Watch Video": "Xem Video",
    "Introducing SAP Business One": "Giới thiệu SAP Business One",
    "Comprehensive ERP solution for small and medium enterprises":"Giải pháp ERP toàn diện dành cho doanh nghiệp vừa và nhỏ",
    "Best offer on the market": "Đề xuất tốt nhất trên thị trường"
}