{
    "Home": "Trang chủ",
    "Services": "Dịch vụ",
    "Solutions": "Giải pháp",
    "About Us": "Về chúng tôi",
    "Blog": "Bài viết",
    "Register Trial": "Đăng ký dùng thử",
    "Document": "Tài liệu",
    "Unlocking your business with management solutions": "Hãy quản trị của doanh nghiệp hiệu quả hơn",
    "Business Process Solution": "Dịch vụ giải pháp doanh nghiệp",
    "With this service, Grant Thornton can help you in increasing the company's time flexibility and direct quality control. We can help increasing the speed of...": "Với dịch vụ này, Grant Thornton có thể giúp bạn tăng tính linh hoạt về thời gian của công ty và kiểm soát chất lượng trực tiếp. Chúng tôi có thể giúp tăng tốc độ của...",
    "Technology Solutions Consulting": "Tư vấn giải pháp công nghệ",
    "Our team of professionals and industry experts look forward to provide practical consultancies and end-to-end technology solutions to the clients.": "Đội ngũ chuyên gia và chuyên gia ngành của chúng tôi mong đợi cung cấp các dịch vụ tư vấn thực tế và giải pháp công nghệ toàn diện cho khách hàng.",
    "Advisory Services": "Dịch vụ tư vấn",
    "If you are seeking to acquire or merge, divest or dispose, restructure or raise capital, equitise or list, or you are looking at identifying and mitigating...": "Nếu bạn đang tìm cách mua lại hoặc sáp nhập, thoái vốn hoặc thanh lý, tái cấu trúc hoặc huy động vốn, cổ phần hóa hoặc niêm yết, hoặc bạn đang tìm cách xác định và giảm thiểu...",
    "Tax Services": "Dịch vụ thuế",
    "Our tax professionals are dedicated to creating distinctive, and often innovative, tax solutions. Our approach starts by developing an in-depth understanding...": "Các chuyên gia thuế của chúng tôi tận tâm tạo ra các giải pháp thuế đặc biệt và thường mang tính sáng tạo. Cách tiếp cận của chúng tôi bắt đầu bằng việc phát triển sự hiểu biết sâu sắc...",
    "Audit and Assurance": "Kiểm toán",
    "Grant Thornton's audit services focus on client service quality and building long-lasting relationships. We pride ourselves on having a Partner-led service for...": "Dịch vụ kiểm toán của Grant Thornton tập trung vào chất lượng dịch vụ khách hàng và xây dựng mối quan hệ lâu dài. Chúng tôi tự hào có dịch vụ do Đối tác dẫn đầu cho...",
    "Korean and Japanese Desk": "Hỗ trợ khách hàng Hàn Quốc & Nhật Bản",
    "Grant Thornton is one of leading service providers in international incorporations in Vietnam with experience in helping our clients navigate jurisdictions...": "Grant Thornton là một trong những nhà cung cấp dịch vụ hàng đầu về thành lập công ty quốc tế tại Việt Nam với kinh nghiệm giúp khách hàng tìm hiểu các khu vực pháp lý...",
    "Trusted by Global Companies": "Được các công ty toàn cầu tin dùng",
    "Contact": "Liên hệ",
    "Learn More": "Tìm hiểu thêm",
    "Discover how we can faciliate your digital transformation.": "Khám phá cách chúng tôi có thể hỗ trợ quá trình chuyển đổi số doanh nghiệp của bạn.",
    "Get Started": "Bắt đầu khám phá",
    "Strategic Partnership": "Đối tác chiến lược",
    "Explore our services": "Khám phá dịch vụ",
    "Whether you're interested in our services or you want to find one of our experts in your local area, we'll put you in touch with the right team": "Hãy để chúng tôi hỗ trợ bạn kết nối với chuyên gia gần nhất cùng các dịch vụ liên quan của Grant Thornton",
    "Want your business to thrive in Industry 4.0?": "Muốn doanh nghiệp bứt phá trong kỷ nguyên 4.0?",
    "Projects": "Dự án",
    "Countries": "Quốc gia",
    "Experts": "Chuyên gia",
    "Content": "Nội dung",
    "No results found":"Không tìm thấy kết quả",
    "Search":"Tìm kiếm",
    "Showing": "Hiển thị",
    "of": "của",
    "results": "kết quả",
    "Read More": "Đọc thêm",
    "to": "đến",
    "A collection of articles written by the TSC team.": "Bài viết được viết bởi đội ngũ TSC.",
    "More from this author": "Xem thêm từ tác giả này"
}
